<section class="av-py-default">
    <div class="av-container">
        <div class="heading-default wow fadeInUp">
            <h2>Ответы на самые популярные вопросы</h2>
        </div>
        <div class="wow fadeInUp">
            <div id="accordion">
                <p>Что такое сайт для бизнеса?</p>
                <div>
                    <p>
                        Сайт - это витрина вашего бизнеса в сети интернет. И от того как она будет оформлена, будет
                        зависеть станет ли посетитель клиентом.
                        Ведь достаточно всего несколько секунд, чтоб принять решение - доверять или нет вашему бизнесу.
                        <br>
                        И только после доверия, можно говорить о таких задачах сайта, как продажа товаров или
                        бронирование и оплата услуг.
                        <br>
                    </p>
                </div>
                <p>Какие бизнес-задачи решает сайт?</p>
                <div>
                    <p>
                        Сайт для бизнеса позволяет воспользоваться дополнительными преимуществами онлайн-маркетинга,
                        отличные от
                        традиционного:
                    </p>
                    <ul>
                        <li><b>Интерактивность</b> позволяет встраивать бизнес-процессы в работу с сайтом.</li>
                        <li><b>Персонализация</b>, когда учитываются особенности и предпочтения каждого покупателя.</li>
                        <li><b>Доступность</b> - точная оценка эффективности рекламы, с минимальными затратами.</li>
                    </ul>

                </div>
                <p>Чем полезен сайт для бизнеса?</p>
                <div>
                    <p>
                        Помимо решения основных бизнес-задач, сайт позволяет избавиться от рутинных задач:
                    </p>
                    <ul>
                        <li>Принимать и обрабатывать заявки от клиентов</li>
                        <li>Прием платежей</li>
                        <li>Сообщать клиентам о новинках, посредством рассылки</li>
                        <li>Калькулирование стоимости оказываемых услуг</li>
                        <li>Работа с аудиторией посредством обратной связи, это - чаты, электронная почта, опросы на
                            сайте и др.
                        </li>
                        <li>Сбор данных о продажах, действий клиентов и т.п., автоматическое составление отчетности и
                            графиков.
                        </li>
                        <li>Автоматизация рутинных операций, при внедрении CRM</li>
                        <li>Проводит тестирования спроса на новые товары и услуги</li>
                        <li>И др.</li>
                    </ul>

                </div>
                <p>Что такое сайт под ключ?</p>
                <div>
                    <p>
                        Сайт под ключ - это разработка сайта с нуля до публикования (запуск в продакшн). Сайт под ключ
                        включает в себя следующие этапы:
                    </p>
                    <ul>

                        <li>Анализ конкурентов</li>
                        <li>Составление семантического ядра</li>
                        <li>Разработка структуры сайты</li>
                        <li>Написание технического задания</li>
                        <li>Создание прототипа сайта</li>
                        <li>Разработка дизайна сайта</li>
                        <li>Выбор хостинга</li>
                        <li>Верстка сайта</li>
                        <li>Программирование дополнительного функционала</li>
                        <li>Тестирование сайта</li>
                        <li>Наполнение контентом</li>
                        <li>Продвижение сайта</li>
                    </ul>
                </div>
                <p>Где можно заказать сайт под ключ?</p>
                <div>
                    <p>
                        Создание сайта под ключ - это сложная задача, которая требует слаженной работы не менее 4-х
                        специалистов:
                    </p>
                    <ul>
                        <li>дизайнер</li>
                        <li>верстальщик</li>
                        <li>программист</li>
                        <li>СЕО-специалист</li>
                    </ul>
                    <p>
                        Поэтому, такую работу лучше всего поручить веб-студии.
                    </p>
                </div>
                <p>Сколько стоит создание и продвижение сайта?</p>
                <div>
                    <p>
                        Стоимость работы прямо пропорциональна сложности создания сайта.
                    </p>
                    <p>
                        Недорогими считаются лендинги и сайт-визитки, стоимость создания которых обычно начинается от 20
                        000 рублей до 70 000 рублей со сложным дизайном.
                    </p>
                    <p>
                        Каталоги и интернет магазины уже стоят дороже, от 70 000 до 300 000 рублей.
                    </p>
                    <p>
                        Продвижение сайтов стоит меньше, но плата уже идет помесячно. Минимальным результативным
                        значением на 2022 год считается сумма в 25 000 рублей.
                    </p>
                    <p>
                        Более эффективная работа, когда нужен уникальный медийный контент, тексты от экспертов, будет
                        стоить от 70 000 рублей в месяц.
                    </p>
                </div>
                <p>Какими способами можно оплатить работу над сайтом?</p>
                <div>
                    <p>
                        При работе с веб-студией возможны различные способы оплаты:
                    </p>
                    <ul>
                        <li>Наличными в офисе студии</li>
                        <li>Оплата по счету</li>
                        <li>Оплата онлайн через сайт</li>
                    </ul>
                    <p>Порядок оплаты обычно включает в себя предоплату 25-50%, и окончательный расчет после подписания
                        акта приема-передачи.</p>
                </div>
                <p>Сколько стоит содержать свой сайт?</p>
                <div>
                    <p>
                        Стоимость содержания сайта без выполнения дополнительных работы довольно низкая:
                    </p>
                    <ol>
                        <li>Продление домена в зоне .ru - 259 руб./год или 21,5 руб. в месяц.</li>
                        <li>Хостинг - от 60 руб. в месяц.</li>
                    </ol>
                    <p>
                        Таким образом, минимальный расход в месяц на содержание сайта составляет не более 85 рублей.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>
<!-- разметка -->
<script type="application/ld+json">
    {
        "@context": "https://schema.org",
        "@type": "FAQPage",
        "mainEntity": [
            {
                "@type": "Question",
                "name": "Что такое сайт для бизнеса?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Сайт - это витрина вашего бизнеса в сети интернет. И от того как она будет оформлена, будет зависеть станет ли посетитель клиентом.Ведь достаточно всего несколько секунд, чтоб принять решение - доверять или нет вашему бизнесу.<br>И только после доверия, можно говорить о таких задачах сайта, как продажа товаров или бронирование и оплата услуг.<br></p>"
                }
            },
            {
                "@type": "Question",
                "name": "Какие бизнес-задачи решает сайт?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Сайт для бизнеса позволяет воспользоваться дополнительными преимуществами онлайн-маркетинга, отличные от традиционного: </p><ul><li><b>Интерактивность</b> позволяет встраивать бизнес-процессы в работу с сайтом.</li><li><b>Персонализация</b>, когда учитываются особенности и предпочтения каждого покупателя.</li><li><b>Доступность</b> - точная оценка эффективности рекламы, с минимальными затратами.</li></ul>"
                }
            },
            {
                "@type": "Question",
                "name": "Чем полезен сайт для бизнеса?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Помимо решения основных бизнес-задач, сайт позволяет избавиться от рутинных задач: </p><ul><li>Принимать и обрабатывать заявки от клиентов</li><li>Прием платежей</li><li>Сообщать клиентам о новинках, посредством рассылки</li><li>Калькулирование стоимости оказываемых услуг</li><li>Работа с аудиторией посредством обратной связи, это - чаты, электронная почта, опросы на сайте и др.</li><li>Сбор данных о продажах, действий клиентов и т.п., автоматическое составление отчетности и графиков.</li><li>Автоматизация рутинных операций, при внедрении CRM</li><li>Проводит тестирования спроса на новые товары и услуги</li><li>И др.</li></ul>"
                }
            },
            {
                "@type": "Question",
                "name": "Что такое сайт под ключ?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Сайт под ключ - это разработка сайта с нуля до публикования (запуск в продакшн). Сайт под ключ включает в себя следующие этапы: </p><ul><li>Анализ конкурентов</li><li>Составление семантического ядра</li><li>Разработка структуры сайты</li><li>Написание технического задания</li><li>Создание прототипа сайта</li><li>Разработка дизайна сайта</li><li>Выбор хостинга</li><li>Верстка сайта</li><li>Программирование дополнительного функционала</li><li>Тестирование сайта</li><li>Наполнение контентом</li><li>Продвижение сайта</li></ul>"
                }
            },
            {
                "@type": "Question",
                "name": "Где можно заказать сайт под ключ?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Создание сайта под ключ - это сложная задача, которая требует слаженной работы не менее 4-х специалистов: </p><ul><li>дизайнер</li><li>верстальщик</li><li>программист</li><li>СЕО-специалист</li></ul><p>Поэтому, такую работу лучше всего поручить веб-студии.</p>"
                }
            },
            {
                "@type": "Question",
                "name": "Сколько стоит создание и продвижение сайта?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Стоимость работы прямо пропорциональна сложности создания сайта.</p><p>Недорогими считаются лендинги и сайт-визитки, стоимость создания которых обычно начинается от 20 000 рублей до 70 000 рублей со сложным дизайном.</p><p>Каталоги и интернет магазины уже стоят дороже, от 70 000 до 300 000 рублей.</p><p>Продвижение сайтов стоит меньше, но плата уже идет помесячно. Минимальным результативным значением на 2022 год считается сумма в 25 000 рублей.</p><p>Более эффективная работа, когда нужен уникальный медийный контент, тексты от экспертов, будет стоить от 70 000 рублей в месяц.</p>"
                }
            },
            {
                "@type": "Question",
                "name": "Какими способами можно оплатить работу над сайтом?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>При работе с веб-студией возможны различные способы оплаты: </p><ul><li>Наличными в офисе студии</li><li>Оплата по счету</li><li>Оплата онлайн через сайт</li></ul><p>Порядок оплаты обычно включает в себя предоплату 25-50%, и окончательный расчет после подписания акта приема-передачи.</p>"
                }
            },
            {
                "@type": "Question",
                "name": "Сколько стоит содержать свой сайт?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Стоимость содержания сайта без выполнения дополнительных работы довольно низкая: </p><ol><li>Продление домена в зоне .ru - 259 руб./год или 21,5 руб. в месяц.</li><li>Хостинг - от 60 руб. в месяц.</li></ol><p>Таким образом, минимальный расход в месяц на содержание сайта составляет не более 85 рублей.</p>"
                }
            }
        ]
    }
</script>
