<section class="av-py-default">
    <div class="av-container">
        <div class="heading-default wow fadeInUp">
            <h2>Ответы на самые популярные вопросы</h2>
        </div>
        <div class="wow fadeInUp">
            <div id="accordion">
                <p>Как сделать так, чтобы сайт был виден в поисковике?</p>
                <div>
                    <p>
                        Для этого сообщите поисковым системам о новом веб-сайте. Так как в России популярны
                        только Google и Яндекс, а остальные не используются, то их и рассмотрим:
                    </p>
                    <p>
                        <b>Google</b> Зайдите в Google Search Console под своим логином gmail и нажмите "Добавить
                        ресурс". Далее следуйте инструкции, процедура требует минимальных действий.<br>
                        После того как GSC подтвердит ваши права на ресурс, для ускорения индексации добавьте
                        sitemap.xml в консоли и отправьте на индексацию все страницы сайта
                    </p>
                    <p>
                        <b>Яндекс</b> Перейдите на страницу Яндекс.Вебмастера и укажите адрес сайта.<br>
                        Также как и для Google добавьте в индексацию карту сайта и все страницы. Это делается в
                        разделе "Индексирование"
                    </p>
                    <p>
                        Поисковый робот проиндексирует сайт в течение нескольких дней, но на полную индексацию и учет
                        всей структуры, внутренних ссылок и контента сайта уйдет от 1 до 3 месяцев
                    </p>
                </div>
                <p>Какие существуют виды продвижения сайта?</p>
                <div>
                    <p>
                        Все методы, инструменты продвижения сайта можно объединить в 3 группы:
                    </p>
                    <ul>
                        <li>Поисковая оптимизация - SEO. Делится на 2 вида - внутренняя поисковая оптимизация (улучшение
                            сайта, написание контента) и внешняя поисковая оптимизация (наращивание ссылочной массы).
                        </li>
                        <li>Онлайн-реклама. Контекстная реклама, поисковая реклама, размещение баннеров, мобильная
                            реклама
                            в приложениях и играх.
                        </li>
                        <li>Продвижение в социальных сетях - SMM. Создание лояльной аудитории в социальной сети, путем
                            публикации полезной и интересной информации.
                        </li>
                    </ul>
                </div>
                <p>Какие ошибки совершают при самостоятельном продвижении сайта?</p>
                <div>
                    <p>
                        Типичные ошибки, которые критично влияют на продвижение:
                    </p>
                    <ul>
                        <li>Ссылочный взрыв - массовая закупка ссылок приведет к санкциям от Google, и сайт
                            выпадет из индекса.
                        </li>
                        <li>Некачественная ссылочная масса - закупка дешевых ссылок приведет к снижению траста сайта.
                        </li>
                        <li>Переспам по ключам - при попытке втиснуть в текст все возможные запросы, теряется смысловая
                            нагрузка и такой контент помечается как спам.
                        </li>
                        <li>Игнорирование заголовков - при отсутствии h1-h3 или неправильном заполнении, сайт будет
                            ранжироваться не по нужным ключам.
                        </li>
                        <li>Не юзабилити - сайты, которые растут в выдаче, проверяют ассесоры в ручную. И если они
                            решат, что сайт не удобен в пользовании, то его понизят в выдаче.
                        </li>
                        <li>Захламленность - на сайте не должно быть изобилия рекламы, всплывающих окон и огромного
                            количества ссылок на сторонние ресурсы. Поисковые системы относят такие сайты к спаму
                        </li>
                        <li>Не уникальность - копирование чужого контента "как есть", не даст прироста сайту. Наоборот,
                            сыграеть в обратную сторону, если скопированного материала будет слишком много
                        </li>
                        <li>Малополезность - каждая страница должна быть наполнена полезной информацией, либо закрыта от
                            индексирования.
                        </li>
                        <li>Дублирование - если поисковик определил страницы как дубли, то выдача их в поиске резко
                            понижается.
                        </li>
                    </ul>
                </div>
                <p>Как выбрать подрядчика по продвижению сайта?</p>
                <div>
                    <p>
                        Первый шаг - это отобрать потенциальных кандидатов для SEO:
                    </p>
                    <ul>
                        <li>По отзывам реальных людей.</li>
                        <li>По поиску в сети. Для большей эффективности ищите не в Яндекс, а в Google. Так как
                            многие SEO-студии накручивают поведенческий фактор в Яндекс, в Google это невозможно
                            сделать. Потенциальные подрядчики попадают в топ-20.
                        </li>
                        <li>По отзывам Яндекс сервисов. Из подобных площадок, Яндекс единственный сервис, который жестко
                            модерирует отзывы, и при подозрении на накрутку, блокирует участников сговора.
                        </li>
                        <li></li>
                    </ul>
                    <p>
                        На следующем шаге отберем, того единственного подрядчика, которому доверим
                        сайт. Расскажем несколько моментов из практики на что важно обратить внимание:
                    </p>
                    <ul>
                        <li>Крайне низкая цена говорит о том, что многие действия поставлены на автоматизм, а SEO - это
                            ручная работа, только так можно достигнуть результата.
                        </li>
                        <li>Некачественный или неудобный сайт студии говорит о низком качестве работы.</li>
                        <li>Активная продажа курсов, набор на обучение - расставляет приоритеты в направлении их
                            бизнеса. Скорее всего услуги СЕО для них являются посредственными.
                        </li>
                        <li>Гарантии в продвижении - если обещают результат, то специалисты не компетентны. В СЕО
                            невозможно точно предсказать результат и сроки его достижения.
                        </li>
                    </ul>
                </div>
                <p>Что входит в продвижение сайта?</p>
                <div>
                    <p>
                        SEO-продвижение сайта состоит из следующих этапов:
                    </p>
                    <ul>
                        <li>Аудит сайта - ищем технические ошибки</li>
                        <li>Анализ конкурентов в нише сайта</li>
                        <li>Составление семантического ядра</li>
                        <li>Распределение семантики по сайту</li>
                        <li>Проработка новой структуры сайта</li>
                        <li>Улучшение юзабилити сайта</li>
                        <li>Внутренняя оптимизация на основе технического аудита</li>
                        <li>Анализ сайта на коммерческие факторы и их оптимизация</li>
                        <li>Внутренняя перелинковка</li>
                        <li>Оптимизация контента - рерайтинг статей, написание нового уникального материала</li>
                        <li>Наращивание белой ссылочной массы</li>
                        <li>Анализ поведенческих факторов и корректирование стратегии</li>
                    </ul>
                </div>
                <p>Сколько стоит продвижение сайта в месяц?</p>
                <div>
                    <p>
                        Стоимость работ по продвижению сильно зависит количества конкурентов в той же тематике сайта и
                        региона продвижения:
                    </p>
                    <ul>
                        <li>SEO-продвижение. От 25 000 в низкоконкурентных нишах, и 70 000 - 140 000 в
                            высококонкурентных тематиках
                        </li>
                        <li>Контекстная реклама. Стоимость работы не сильно зависит от конкурентности и составляет от
                            10 000 до 15 000 руб. Конкурентность в тематике и региона продвижения сильно влияет на
                            стоимость перехода на сайт и, соответственно, на рекламный бюджет.
                        </li>
                        <li>Продвижение в социальных сетях. Цена за услугу начинается от 10 000 рублей, верхняя планка
                            практически не ограничена, но в среднем колеблется от 50 до 120 тысяч рублей. На стоимость
                            влияет не только конкурентность, но важность экспертности, агрессивность продвижения,
                            количество социальных сетей, наличие и качество
                            медийного материала и т.п.
                        </li>
                    </ul>
                </div>
                <p>Что выбрать для продвижения SMM или SEO?</p>
                <div>
                    <p>
                        Выбор способа продвижения сайта зависит от цели:
                    </p>
                    <ul>
                        <li>Для привлечения посетителей и повышения количества целевых действий, таких как покупка или
                            бронирование, используется SEO-продвижение
                        </li>
                        <li>Для повышения узнаваемости бренда и лояльности аудитории используют SMM-продвижение.</li>
                    </ul>
                    <p>
                    Если позволяет рекламного бюджет, то советуем использовать оба способа.
                    </p>
                </div>
                <p>Сколько времени занимает продвижение сайта?</p>
                <div>
                    <p>
                        Продвижение сайтов это длительный процесс. Минимальный срок, при котором будет виден результат,
                        составляет 3-4 месяца.
                    </p>
                    <p>
                        В высоко конкурентной среде, для вывода сайта в топ понадобиться больше времени - 6-12 месяцев.
                    </p>
                    <p>
                        После попадания сайт в топ выдачу важно не прекращать его продвижение. Иначе со временем
                        конкуренты обойдут вас. И чтобы вернуть утраченные позиции, придется начинать все сначала.
                    </p>
                    <p>
                        Быстрые сроки до 1 месяца могут быть только в очень низко конкурентных нишах, где зачастую
                        продвижение и не нужно.
                    </p>
                </div>
                <p>Можно ли вывести сайт в топ-1?</p>
                <div>
                    <p>
                        Однозначный ответ: Да.
                    </p>
                    <p>
                        Но есть нюанс - цена.
                    </p>
                    <p>
                        Стоимость вывода сайта в высококонкурентной нише может составлять от 3 млн рублей в месяц,
                        например, для Маркетплейса.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>
<!-- разметка -->
<script type="application/ld+json">
    {
        "@context": "https://schema.org",
        "@type": "FAQPage",
        "mainEntity": [
            {
                "@type": "Question",
                "name": "Как сделать так, чтобы сайт был виден в поисковике?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Для этого сообщите поисковым системам о новом веб-сайте. Так как в России популярны только Google и Яндекс, а остальные не используются, то их и рассмотрим: </p><p><b>Google</b> Зайдите в Google Search Console под своим логином gmail и нажмите `Добавить ресурс`. Далее следуйте инструкции, процедура требует минимальных действий.<br>После того как GSC подтвердит ваши права на ресурс, для ускорения индексации добавьте sitemap.xml в консоли и отправьте на индексацию все страницы сайта</p><p><b>Яндекс</b> Перейдите на страницу Яндекс.Вебмастера и укажите адрес сайта.<br>Также как и для Google добавьте в индексацию карту сайта и все страницы. Это делается в разделе 'Индексирование'</p><p>Поисковый робот проиндексирует сайт в течение нескольких дней, но на полную индексацию и учет всей структуры, внутренних ссылок и контента сайта уйдет от 1 до 3 месяцев</p>"
                }
            },
            {
                "@type": "Question",
                "name": "Какие существуют виды продвижения сайта?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Все методы, инструменты продвижения сайта можно объединить в 3 группы: </p><ul><li>Поисковая оптимизация - SEO. Делится на 2 вида - внутренняя поисковая оптимизация (улучшение сайта, написание контента) и внешняя поисковая оптимизация (наращивание ссылочной массы).</li><li>Онлайн-реклама. Контекстная реклама, поисковая реклама, размещение баннеров, мобильная реклама в приложениях и играх.</li><li>Продвижение в социальных сетях - SMM. Создание лояльной аудитории в социальной сети, путем публикации полезной и интересной информации.</li></ul>"
                }
            },
            {
                "@type": "Question",
                "name": "Какие ошибки совершают при самостоятельном продвижении сайта?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Типичные ошибки, которые критично влияют на продвижение: </p><ul><li>Ссылочный взрыв - массовая закупка ссылок приведет к санкциям от Google, и сайт выпадет из индекса.</li><li>Некачественная ссылочная масса - закупка дешевых ссылок приведет к снижению траста сайта.</li><li>Переспам по ключам - при попытке втиснуть в текст все возможные запросы, теряется смысловая нагрузка и такой контент помечается как спам.</li><li>Игнорирование заголовков - при отсутствии h1-h3 или неправильном заполнении, сайт будет ранжироваться не по нужным ключам.</li><li>Не юзабилити - сайты, которые растут в выдаче, проверяют ассесоры в ручную. И если они решат, что сайт не удобен в пользовании, то его понизят в выдаче.</li><li>Захламленность - на сайте не должно быть изобилия рекламы, всплывающих окон и огромного количества ссылок на сторонние ресурсы. Поисковые системы относят такие сайты к спаму</li><li>Не уникальность - копирование чужого контента `как есть`, не даст прироста сайту. Наоборот, сыграеть в обратную сторону, если скопированного материала будет слишком много</li><li>Малополезность - каждая страница должна быть наполнена полезной информацией, либо закрыта от индексирования.</li><li>Дублирование - если поисковик определил страницы как дубли, то выдача их в поиске резко понижается.</li></ul>"
                }
            },
            {
                "@type": "Question",
                "name": "Как выбрать подрядчика по продвижению сайта?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Первый шаг - это отобрать потенциальных кандидатов для SEO: </p><ul><li>По отзывам реальных людей.</li><li>По поиску в сети. Для большей эффективности ищите не в Яндекс, а в Google. Так как многие SEO-студии накручивают поведенческий фактор в Яндекс, в Google это невозможно сделать. Потенциальные подрядчики попадают в топ-20.</li><li>По отзывам Яндекс сервисов. Из подобных площадок, Яндекс единственный сервис, который жестко модерирует отзывы, и при подозрении на накрутку, блокирует участников сговора.</li><li></li></ul><p>На следующем шаге отберем, того единственного подрядчика, которому доверим сайт. Расскажем несколько моментов из практики на что важно обратить внимание: </p><ul><li>Крайне низкая цена говорит о том, что многие действия поставлены на автоматизм, а SEO - это ручная работа, только так можно достигнуть результата.</li><li>Некачественный или неудобный сайт студии говорит о низком качестве работы.</li><li>Активная продажа курсов, набор на обучение - расставляет приоритеты в направлении их бизнеса. Скорее всего услуги СЕО для них являются посредственными.</li><li>Гарантии в продвижении - если обещают результат, то специалисты не компетентны. В СЕО невозможно точно предсказать результат и сроки его достижения.</li></ul>"
                }
            },
            {
                "@type": "Question",
                "name": "Что входит в продвижение сайта?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>SEO-продвижение сайта состоит из следующих этапов: </p><ul><li>Аудит сайта - ищем технические ошибки</li><li>Анализ конкурентов в нише сайта</li><li>Составление семантического ядра</li><li>Распределение семантики по сайту</li><li>Проработка новой структуры сайта</li><li>Улучшение юзабилити сайта</li><li>Внутренняя оптимизация на основе технического аудита</li><li>Анализ сайта на коммерческие факторы и их оптимизация</li><li>Внутренняя перелинковка</li><li>Оптимизация контента - рерайтинг статей, написание нового уникального материала</li><li>Наращивание белой ссылочной массы</li><li>Анализ поведенческих факторов и корректирование стратегии</li></ul>"
                }
            },
            {
                "@type": "Question",
                "name": "Сколько стоит продвижение сайта в месяц?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Стоимость работ по продвижению сильно зависит количества конкурентов в той же тематике сайта и региона продвижения: </p><ul><li>SEO-продвижение. От 25 000 в низкоконкурентных нишах, и 70 000 - 140 000 в высококонкурентных тематиках</li><li>Контекстная реклама. Стоимость работы не сильно зависит от конкурентности и составляет от 10 000 до 15 000 руб. Конкурентность в тематике и региона продвижения сильно влияет на стоимость перехода на сайт и, соответственно, на рекламный бюджет.</li><li>Продвижение в социальных сетях. Цена за услугу начинается от 10 000 рублей, верхняя планка практически не ограничена, но в среднем колеблется от 50 до 120 тысяч рублей. На стоимость влияет не только конкурентность, но важность экспертности, агрессивность продвижения, количество социальных сетей, наличие и качество медийного материала и т.п.</li>"
                }
            },
            {
                "@type": "Question",
                "name": "Что выбрать для продвижения SMM или SEO?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Выбор способа продвижения сайта зависит от цели: </p><ul><li>Для привлечения посетителей и повышения количества целевых действий, таких как покупка или бронирование, используется SEO-продвижение</li><li>Для повышения узнаваемости бренда и лояльности аудитории используют SMM-продвижение.</li></ul><p>Если позволяет рекламного бюджет, то советуем использовать оба способа.</p>"
                }
            },
            {
                "@type": "Question",
                "name": "Сколько времени занимает продвижение сайта?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Продвижение сайтов это длительный процесс. Минимальный срок, при котором будет виден результат, составляет 3-4 месяца.</p><p>В высоко конкурентной среде, для вывода сайта в топ понадобиться больше времени - 6-12 месяцев.</p><p>После попадания сайт в топ выдачу важно не прекращать его продвижение. Иначе со временем конкуренты обойдут вас. И чтобы вернуть утраченные позиции, придется начинать все сначала.</p><p>Быстрые сроки до 1 месяца могут быть только в очень низко конкурентных нишах, где зачастую продвижение и не нужно.</p>"
                }
            },
            {
                "@type": "Question",
                "name": "Можно ли вывести сайт в топ-1?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "<p>Однозначный ответ: Да.</p><p>Но есть нюанс - цена.</p><p>Стоимость вывода сайта в высококонкурентной нише может составлять от 3 млн рублей в месяц, например, для Маркетплейса.</p>"
                }
            }
        ]
    }
</script>

